{
  "name": "Açık Hava",
  "path": "acikhava",
  "desc": [],
  "data": [
    {
      "name": {
        "tr": "Iconova Cadde"
      },
      "status": "play",
      "category": "",
      "id": "iconova-cadde",
      "externalUrl": "",
      "path": "iconova-cadde-nnu-jye-v99-j9t",
      "keyword": {
        "tr": "Iconova Cadde, alışveriş caddesi, Primemall, Iconova"
      },
      "description": {
        "tr": "Iconova Cadde reklam noktası - Gaziantep'in en prestijli alışveriş ve sosyal yaşam merkezlerinden biri"
      },
      "text": {
        "tr": "<h2 style=\"font-size: 24px;\">Iconova Cadde - Gaziantep'in Prestij Merkezi</h2>\n    <p style=\"font-size: 16px;\">\n        Iconova Cadde, Gaziantep'in en prestijli alışveriş ve sosyal yaşam merkezlerinden biridir. Modern mimarisi, lüks mağazaları, restoranları ve eğlence mekanları ile şehrin üst segment tüketicilerinin buluşma noktası konumundadır. Bu bölgede yer alan reklam alanlarımız, haftalık 150-300 bin kişilik hedef kitleye ulaşarak markanızı en etkili şekilde tanıtmanızı sağlar.\n    </p>\n    <p style=\"font-size: 16px;\">\n        Iconova Cadde, sadece bir alışveriş merkezi değil; aynı zamanda sosyal yaşamın nabzının attığı bir yaşam alanıdır. Kafeler, restoranlar, sinemalar ve açık hava etkinlik alanları ile hafta sonu ve hafta içi yoğun ziyaretçi trafiği görür. Özellikle akşam saatlerinde genç ve dinamik bir kitle, bu bölgede vakit geçirir. Markanızı bu prestijli lokasyonda sergilemek, hedef kitlenizin gözünde otomatik olarak bir değer ve güven algısı yaratır.\n    </p>\n    <p style=\"font-size: 16px;\">\n        Dijital baskı teknolojisi ile hazırlanan reklamlarımız, yüksek kaliteli görseller sunarak uzun süre dayanıklı ve etkileyici bir görünüm sağlar. Renkli, canlı ve dikkat çekici tasarımlar ile markanızı öne çıkarıyoruz. Billboard'lar, cadde üzerinde stratejik noktalarda konumlandırılmış olup, hem yaya trafiğinden hem de araç trafiğinden maksimum görünürlük sağlar.\n    </p>\n    <p style=\"font-size: 16px;\">\n        Iconova Cadde, Primemall AVM'ye de komşu konumdadır. Bu sayede, hem cadde üzerindeki yaya trafiğinden hem de AVM'ye gelen ziyaretçilerden faydalanırsınız. Günlük binlerce kişinin geçiş yaptığı bu bölgede reklam vermek, markanızın bilinirliğini hızla artırır. Özellikle moda, teknoloji, gıda ve eğlence sektörlerindeki markalar için ideal bir reklam noktasıdır.\n    </p>\n    <p style=\"font-size: 16px;\">\n        Reklam alanlarımız, 7/24 görünür konumdadır. Gündüz doğal ışıkla, akşam ise aydınlatma sistemleri ile markanız her saatte dikkat çeker. LED ekran ve Digiboard seçenekleri ile dinamik içerikler paylaşabilir, kampanyalarınızı anlık olarak güncelleyebilirsiniz. Bu esneklik, sezonluk kampanyalar ve özel günler için büyük avantaj sağlar.\n    </p>\n    <p style=\"font-size: 16px;\">\n        Geveze Ajans olarak, Iconova Cadde'de birden fazla reklam noktası sunuyoruz. Cadde girişi, merkez konumlar ve AVM yakını gibi farklı noktalarda seçeneklerimiz bulunmaktadır. Bütçenize ve kampanya hedeflerinize uygun en ideal noktayı seçmeniz için size destek oluyoruz. Her reklam noktasının trafik analizi, hedef kitle profili ve görünürlük raporunu sizlerle paylaşıyoruz.\n    </p>\n    <p style=\"font-size: 16px;\">\n        Iconova Cadde, sadece yerel değil; aynı zamanda şehir dışından gelen turistler ve iş insanları için de önemli bir durak noktasıdır. Gaziantep'i ziyaret eden herkes, Iconova Cadde'yi mutlaka görür. Bu nedenle, burada reklam vermek, markanızı sadece yerel değil; bölgesel ve ulusal düzeyde de tanıtmanız için fırsat sunar. Geveze Ajans ile Iconova Cadde'de yerinizi alın ve markanızı prestijli bir konuma taşıyın!\n    </p>"
      },
      "spot": {
        "tr": "Haftalık Hedef Kitle: 150-300 Bin Kişi"
      },
      "index": 0,
      "icon": "home",
      "desc": {},
      "img": "yifg5.webp",
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "pathnext": "",
      "update": "2025-09-18T06:28:36.593Z",
      "date": "2025-09-18T03:54:02.008Z"
    },
    {
      "name": {
        "tr": "Havalimanı"
      },
      "status": "play",
      "category": "",
      "id": "havalimani",
      "externalUrl": "",
      "path": "havalimani-65p-tdx-v4e-roy",
      "keyword": {
        "tr": "Havalimanı, havaalanı, GZT Havalimanı"
      },
      "description": {
        "tr": "Gaziantep Havalimanı reklam noktası - Şehrin en prestijli ulaşım merkezlerinden biri"
      },
      "text": {
        "tr": "<h2 style=\"font-size: 24px;\">Gaziantep Havalimanı - Prestij ve Ulaşılabilirlik</h2>\n    <p style=\"font-size: 16px;\">\n        Gaziantep Havalimanı, şehrin en önemli ulaşım merkezlerinden biridir ve yıllık milyonlarca yolcuya hizmet vermektedir. İç ve dış hat seferlerinin yoğun olduğu havalimanı, iş insanları, turistler ve şehir dışından gelen misafirler için kritik bir durak noktasıdır. Bu bölgede yer alan reklam alanlarımız, haftalık 50-100 bin kişilik hedef kitleye ulaşarak markanızı prestijli bir şekilde tanıtmanızı sağlar.\n    </p>\n    <p style=\"font-size: 16px;\">\n        Havalimanı reklamları, hedef kitlenizin yolculuk öncesi, yolculuk sırası ve yolculuk sonrası süreçlerinde markanızı görmeleri için ideal fırsatlar sunar. Check-in alanları, bekleme salonları, bagaj teslim alanları ve çıkış kapıları gibi stratejik noktalarda reklam alanlarımız bulunmaktadır. Yolcular, havalimanında geçirdikleri süre boyunca reklamlarınızı defalarca görür ve markanız hafızalarına kazınır.\n    </p>\n    <p style=\"font-size: 16px;\">\n        Havalimanı kullanıcı profili, genellikle orta ve üst segment gelir grubundan oluşur. İş insanları, yöneticiler, girişimciler ve tatil için seyahat eden aileler, havalimanı reklamlarınızın ana hedef kitlesini oluşturur. Bu kitle, satın alma gücü yüksek, marka bilinçli ve yeni ürün/hizmetlere açık bir profil sergiler. Markanızı bu değerli hedef kitleye tanıtmak, uzun vadeli müşteri kazanımı için büyük fırsat sunar.\n    </p>\n    <p style=\"font-size: 16px;\">\n        Dijital baskı teknolojisi ile hazırlanan reklamlarımız, yüksek kaliteli görseller sunarak uzun süre dayanıklı ve etkileyici bir görünüm sağlar. Havalimanının modern ve temiz ortamında, profesyonel görünümlü reklamlar, markanızın prestijini artırır. LED ekran ve dijital reklam seçenekleri ile dinamik içerikler paylaşabilir, kampanyalarınızı anlık olarak güncelleyebilirsiniz.\n    </p>\n    <p style=\"font-size: 16px;\">\n        Havalimanı reklamları, özellikle oteller, restoranlar, araç kiralama firmaları, teknoloji markaları, bankalar ve sigorta şirketleri için ideal bir reklam mecrası sunar. Yolcular, varış noktalarında ihtiyaç duyacakları hizmetler için havalimanında araştırma yaparlar. Bu kritik anda markanızı görmek, onların tercihlerini etkileyebilir ve müşteri kazanımı sağlayabilir.\n    </p>\n    <p style=\"font-size: 16px;\">\n        Gaziantep Havalimanı, sadece yerel değil; İstanbul, Ankara, İzmir gibi büyük şehirlerden ve yurtdışından gelen yolculara da hizmet vermektedir. Bu sayede, markanızı bölgesel ve ulusal düzeyde tanıtma fırsatı yakalar. Özellikle turizm, konaklama ve hizmet sektörlerinde faaliyet gösteren markalar için havalimanı reklamları stratejik önem taşır.\n    </p>\n    <p style=\"font-size: 16px;\">\n        Geveze Ajans olarak, Gaziantep Havalimanı'nda birden fazla reklam noktası sunuyoruz. Giriş alanları, bekleme salonları, bagaj teslim bölgeleri ve çıkış kapıları gibi farklı noktalarda seçeneklerimiz bulunmaktadır. Her reklam noktasının yolcu trafiği analizi, hedef kitle profili ve görünürlük raporunu sizlerle paylaşıyoruz. Havalimanında reklam vererek, markanızı prestijli ve ulaşılabilir bir konuma taşıyın!\n    </p>"
      },
      "spot": {
        "tr": "Haftalık Hedef Kitle: 50-100 Bin Kişi"
      },
      "index": 1,
      "icon": "home",
      "desc": {},
      "img": "mna2h.webp",
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "update": "2025-09-18T06:28:36.589Z",
      "date": "2025-09-18T06:28:33.339Z"
    },
    {
      "name": {
        "tr": "Organize Sanayi Bölgesi"
      },
      "status": "play",
      "category": "",
      "id": "organize-sanayi",
      "externalUrl": "",
      "path": "organize-sanayi-bolgesi-15u-n7h-gx2",
      "keyword": {
        "tr": "Organize Sanayi Bölgesi, OSB, sanayi reklamı"
      },
      "description": {
        "tr": "Organize Sanayi Bölgesi reklam noktası - İş dünyasına yönelik hedef kitleye ulaşım"
      },
      "text": {
        "tr": "<h2 style=\"font-size: 24px;\">Organize Sanayi Bölgesi - B2B Pazarlamanın Kalbi</h2>\n    <p style=\"font-size: 16px;\">\n        Gaziantep Organize Sanayi Bölgesi (OSB), şehrin en önemli üretim ve ticaret merkezlerinden biridir. Binlerce fabrika, atölye, ofis ve depo ile yoğun iş hayatının sürdüğü bu bölge, günlük olarak on binlerce işçi, müteahhit, tedarikçi, iş insanı ve lojistik personelinin geçiş yaptığı bir üretim üssüdür. Bu bölgede yer alan reklam alanlarımız, haftalık 150-300 bin kişilik hedef kitleye ulaşarak B2B pazarlama stratejileriniz için benzersiz fırsatlar sunar.\n    </p>\n    <p style=\"font-size: 16px;\">\n        OSB reklamları, endüstriyel ürünler, makine ekipmanları, hammadde tedarikçileri, lojistik firmaları, iş makineleri, güvenlik sistemleri ve endüstriyel hizmet sağlayıcılar için ideal bir mecradır. Bu bölgedeki hedef kitle, satın alma kararı verebilecek pozisyonda olan fabrika sahipleri, genel müdürler, satın alma müdürleri ve işletme yöneticilerinden oluşur. Reklam mesajınız, doğrudan karar vericilere ulaşır.\n    </p>\n    <p style=\"font-size: 16px;\">\n        Billboard'larımız, OSB'nin ana arterlerinde ve kavşaklarında stratejik olarak konumlandırılmıştır. Sabah mesaisi başlangıcında ve akşam mesai çıkışında yoğun araç trafiği görülen bu noktalarda, markanız günde binlerce kişi tarafından görülür. Her gün aynı güzergahı kullanan iş insanları, reklamınızı düzenli olarak görür ve markanız hafızalarına kazınır.\n    </p>\n    <p style=\"font-size: 16px;\">\n        Dijital baskı teknolojisi ile hazırlanan reklamlarımız, yüksek kaliteli görseller sunarak uzun süre dayanıklı ve etkileyici bir görünüm sağlar. Renkli, canlı ve profesyonel tasarımlar ile markanızı öne çıkarıyoruz. OSB gibi endüstriyel bir bölgede, temiz ve modern görünümlü reklamlar, markanızın kalitesini ve profesyonelliğini yansıtır.\n    </p>\n    <p style=\"font-size: 16px;\">\n        OSB reklamları sadece yerel değil; aynı zamanda bölgesel ve ulusal düzeyde de etkilidir. Gaziantep OSB, Türkiye'nin en büyük organize sanayi bölgelerinden biri olup, farklı şehirlerden gelen iş insanları, tedarikçiler ve müşteriler tarafından sıklıkla ziyaret edilir. Bu sayede, markanızı geniş bir coğrafyaya tanıtma fırsatı yakalar ve B2B ağınızı genişletirsiniz.\n    </p>\n    <p style=\"font-size: 16px;\">\n        Reklam mesajlarınızı, hedef kitlenizin iş saatlerinde görmesi, satın alma kararlarını doğrudan etkiler. Bir fabrika sahibi veya satın alma müdürü, sabah işe giderken gördüğü bir makine ekipmanı reklamını, gün içinde tedarikçi araştırması yaparken hatırlayabilir. Bu hatırlatma etkisi, markanızın tercih edilme olasılığını artırır ve ticari fırsatlar yaratır.\n    </p>\n    <p style=\"font-size: 16px;\">\n        Geveze Ajans olarak, OSB'de birden fazla reklam noktası sunuyoruz. Ana giriş kapısı, merkezi kavşaklar, fabrika yoğunluklu bölgeler ve lojistik alanlar gibi farklı noktalarda seçeneklerimiz bulunmaktadır. Her reklam noktasının trafik analizi, hedef kitle profili ve görünürlük raporunu sizlerle paylaşıyoruz. B2B pazarlamanızı güçlendirmek için OSB'de yerinizi alın ve sektörünüzün liderleri arasına katılın!\n    </p>"
      },
      "spot": {
        "tr": "Haftalık Hedef Kitle: 150-300 Bin Kişi"
      },
      "index": 2,
      "icon": "home",
      "desc": {},
      "img": "w332x.webp",
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "update": "2025-09-18T06:28:36.587Z",
      "date": "2025-09-18T06:28:33.340Z"
    },
    {
      "name": {
        "tr": "Cadde Duvarları"
      },
      "status": "play",
      "category": "",
      "id": "cadde-duvarlari",
      "externalUrl": "",
      "path": "cadde-duvarlari-slu-hmz-fhe-xdc",
      "keyword": {
        "tr": "Cadde duvarları, outdoor reklam, duvar reklamı"
      },
      "description": {
        "tr": "Cadde duvarları reklam noktası - Şehrin en işlek noktalarında yüksek görünürlük"
      },
      "text": {
        "tr": "<h2 style=\"font-size: 24px;\">Cadde Duvarları - Şehrin Duvarlarında Markanız</h2>\n    <p style=\"font-size: 16px;\">\n        Cadde duvarları, şehrin en işlek noktalarında yer alan ve yüksek görünürlük sağlayan reklam alanlarıdır. Ana caddelerde, kavşaklarda ve yaya trafiğinin yoğun olduğu bölgelerde konumlandırılmış olan bu dev reklam alanları, markanızın haftalık 200-500 bin kişilik hedef kitleye ulaşmasını sağlar. Cadde duvarları, billboard'lara göre daha büyük yüzey alanı sunarak markanızın daha etkileyici ve görkemli bir şekilde sergilenmesini mümkün kılar.\n    </p>\n    <p style=\"font-size: 16px;\">\n        Gaziantep'in en işlek caddelerinde yer alan duvar reklamlarımız, hem yaya hem de araç trafiğinden maksimum görünürlük sağlar. Sabah işe giden, öğle yemeği molasında dışarı çıkan, akşam eve dönen binlerce insan, her gün bu caddelerde yürür ve markanızı görür. Aynı güzergahı düzenli kullanan insanlar, reklamınızı defalarca görür ve markanız hafızalarına kazınır. Bu sürekli maruz kalma, marka bilinirliği ve hatırlanabilirlik açısından büyük avantaj sağlar.\n    </p>\n    <p style=\"font-size: 16px;\">\n        Dijital baskı teknolojisi ile hazırlanan reklamlarımız, yüksek kaliteli görseller sunarak uzun süre dayanıklı ve etkileyici bir görünüm sağlar. Renkli, canlı ve büyük boy görseller, uzaktan bile dikkat çeker ve merak uyandırır. Özellikle yaratıcı ve estetik tasarımlar, insanların fotoğraf çekmesine ve sosyal medyada paylaşmasına neden olur. Bu organik yayılım, markanızın erişimini katbekat artırır.\n    </p>\n    <p style=\"font-size: 16px;\">\n        Cadde duvarları, uzun vadeli reklam kampanyaları için idealdir. Bir kez monte edilen duvar reklamı, yıllarca dayanıklı kalır ve minimum bakım gerektirir. Bu da, reklam başına maliyet açısından oldukça ekonomik bir seçenek sunar. Özellikle marka bilinirliği oluşturma ve uzun vadeli pazar payı artırma hedefleyen markalar için stratejik bir yatırımdır.\n    </p>\n    <p style=\"font-size: 16px;\">\n        Cadde duvarı reklamları, moda, gıda, teknoloji, eğitim, finans ve hizmet sektörlerindeki markalar için etkili sonuçlar verir. Geniş hedef kitlelere ulaşma potansiyeli, her sektörden markanın bu mecrayı tercih etmesini sağlar. Özellikle yeni ürün lansmanları, kampanya duyuruları ve marka imaj çalışmaları için ideal bir platformdur.\n    </p>\n    <p style=\"font-size: 16px;\">\n        Geveze Ajans olarak, Gaziantep'in en stratejik caddelerinde duvar reklamı alanları sunuyoruz. İnönü Caddesi, Suburcu Caddesi, İncilipınar Caddesi gibi ana arterlerde ve merkezi kavşaklarda lokasyonlarımız bulunmaktadır. Her lokasyonun trafik analizi, yaya ve araç sayıları, hedef kitle profili ve görünürlük açısı detaylı olarak raporlanır. Bütçenize ve kampanya hedeflerinize en uygun duvar reklamı noktasını seçmeniz için size rehberlik ediyoruz.\n    </p>\n    <p style=\"font-size: 16px;\">\n        Cadde duvarı reklamları, 7/24 görünür konumdadır. Gündüz güneş ışığı ile parlayan renkler, akşam ise sokak aydınlatması ile markanız her saatte dikkat çeker. Gece saatlerinde bile, cadde aydınlatmaları sayesinde reklamınız görünür kalır. Bu kesintisiz görünürlük, markanızın hafızalara kazınmasını sağlar. Geveze Ajans ile caddelerin duvarlarında yerinizi alın ve markanızı şehrin simgesi haline getirin!\n    </p>"
      },
      "spot": {
        "tr": "Haftalık Hedef Kitle: 200-500 Bin Kişi"
      },
      "index": 3,
      "icon": "home",
      "desc": {},
      "img": "qe92m.webp",
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "update": "2025-09-18T06:28:36.583Z",
      "date": "2025-09-18T06:28:33.342Z"
    },
    {
      "name": {
        "tr": "Bina Asansörleri"
      },
      "status": "play",
      "category": "",
      "id": "bina-asansorleri",
      "externalUrl": "",
      "path": "bina-asansorleri-3mn-pu4-uhw-f9g",
      "keyword": {
        "tr": "Bina asansörleri, asansör reklamı, apartman asansörü"
      },
      "description": {
        "tr": "Bina asansörleri reklam noktası - Doğrudan hedef kitleye ulaşım"
      },
      "text": {
        "tr": "<h2 style=\"font-size: 24px;\">Bina Asansörleri - Yakın Mesafe Reklamcılık</h2>\n    <p style=\"font-size: 16px;\">\n        Bina asansörlerinde reklam vermek, hedef kitlenize en yakın mesafeden ulaşmanın en etkili yollarından biridir. İnsanlar, günlük rutinlerinde asansörlerde ortalama 30-60 saniye geçirirler ve bu süre boyunca başka bir şey yapamadıkları için reklamları aktif olarak görürler ve okurlar. Bu yakın mesafe ve yoğun dikkat, marka mesajınızın hafızalara kazınmasını sağlar. Haftalık 100-400 bin kişilik hedef kitleye ulaşarak markanızı en etkili şekilde tanıtmanızı sağlar.\n    </p>\n    <p style=\"font-size: 16px;\">\n        Reklam sizleri hedeflerinize yakınlaştırmak için araç niteliğindedir. Reklam vermeyen şirketler genel olarak pazarlama elemanları çalıştırmaktadır ve bu elemanların yeterli sayıda olması gerekmektedir. Asansör reklamları, personel maliyetinden daha uygun ve etkili bir çözüm sunar. Aynı zamanda, kapıdan kapıya pazarlama yöntemlerinden çok daha az rahatsız edici ve daha profesyonel bir yaklaşım sunar.\n    </p>\n    <p style=\"font-size: 16px;\">\n        Asansör reklamları, özellikle konut komplekslerinde, iş merkezlerinde ve ofis binalarında etkili sonuçlar verir. Her sabah işe giderken, öğle yemeği molasında ve akşam eve dönerken asansörü kullanan insanlar, reklamınızı günde birkaç kez görürler. Bu düzenli maruz kalma, marka bilinirliği ve hatırlanabilirlik açısından büyük avantaj sağlar. Özellikle yerel hizmet sağlayıcılar, restoranlar, kuru temizlemeciler, kuaförler, spor salonları ve market zincirleri için ideal bir mecradır.\n    </p>\n    <p style=\"font-size: 16px;\">\n        Dijital baskı teknolojisi ile hazırlanan reklamlarımız, yüksek kaliteli görseller sunarak uzun süre dayanıklı ve etkileyici bir görünüm sağlar. Asansörlerin temiz ve kapalı ortamında, reklamlar yıpranmadan ve solmadan uzun süre kalır. Bu da, reklam başına maliyet açısından oldukça ekonomik bir seçenek sunar. Ayrıca, asansör içinde reklam vermek, markanızın modern ve şehirli bir imaj çizmesine yardımcı olur.\n    </p>\n    <p style=\"font-size: 16px;\">\n        Asansör reklamlarının en büyük avantajlarından biri, hedef kitle segmentasyonudur. Hangi bölgede, hangi tip binalarda reklam vereceğinizi seçerek, hedef kitlenize daha hassas ulaşabilirsiniz. Örneğin, lüks konut komplekslerinde üst segment tüketicilere, iş merkezlerinde beyaz yakalılara, öğrenci yurtlarında genç kitlelere ulaşabilirsiniz. Bu segmentasyon, reklam bütçenizi en verimli şekilde kullanmanızı sağlar.\n    </p>\n    <p style=\"font-size: 16px;\">\n        Geveze Ajans olarak, Gaziantep'in farklı bölgelerinde yüzlerce asansörde reklam alanları sunuyoruz. Merkezi lokasyonlar, lüks konut projeleri, iş merkezleri ve öğrenci yurtları gibi farklı segmentlerde geniş bir ağa sahibiz. Her asansör noktasının bina profili, günlük kullanıcı sayısı, demografik bilgiler ve reklam süresi detaylı olarak raporlanır. Bütçenize ve hedef kitlenize en uygun asansör reklam noktalarını seçmeniz için size rehberlik ediyoruz.\n    </p>\n    <p style=\"font-size: 16px;\">\n        Asansör reklamları, kampanya mesajlarınızı QR kod, indirim kuponu veya web adresi ile destekleyerek etkileşimi artırmanıza olanak tanır. İnsanlar, asansörde beklerken QR kodu tarayabilir, indirim kuponunu not alabilir veya web adresini ziyaret edebilirler. Bu etkileşim, doğrudan dönüşüm sağlar ve reklam yatırımınızın geri dönüşünü ölçmenize yardımcı olur. Geveze Ajans ile bina asansörlerinde yerinizi alın ve hedef kitlenize en yakın mesafeden ulaşın!\n    </p>"
      },
      "spot": {
        "tr": "Haftalık Hedef Kitle: 100-400 Bin Kişi"
      },
      "index": 4,
      "icon": "home",
      "desc": {},
      "img": "fqufy.webp",
      "desing": {
        "header": [],
        "body": [],
        "footer": []
      },
      "update": "2025-09-18T06:28:36.581Z",
      "date": "2025-09-18T06:28:33.345Z"
    }
  ],
  "index": 1,
  "desing": {
    "header": [],
    "body": [
      "whxr63"
    ],
    "footer": []
  },
  "modulestatus": {
    "detail": true,
    "bgimg": true,
    "img": true,
    "body": true
  }
}